<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Livedem</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<div align="center">
  <p><img src="minilogo.jpg" width="244" height="176"> 
  </p>
  <p><font color="#FF0000" size="+7">Site en construction</font></p>
  <p>&nbsp;</p>
  <p>Bienvenue sur le site livedem.org</p>
  <p><strong><font color="#FF0000" size="5">La d&eacute;mocratie est l&#8217;affaire de tous. 
    </font></strong></p>
  <p>Livedem.org est un outil collaboratif ouvert &agrave; tous et pour tous. 
    <br>
    Tout citoyen peut proposer, d&eacute;battre, soutenir librement des id&eacute;es 
    concernant l&#8217;organisation et la structuration de notre soci&eacute;t&eacute;.</p>
  <p>Avec Livedem.org, l&#8217;expression des citoyens est accessible, rendue 
    publique et relay&eacute;e aux &eacute;lus et d&eacute;cideurs.</p>
  <p>Rappelons aux politiques qu&#8217;ils sont les repr&eacute;sentants de nos 
    id&eacute;es.</p>
  <p align="center"><strong><font color="#FF0000" size="5">Les principes de LiveDem.org 
    :</font></strong></p>
  <p align="center">&#8226; La mise en &#339;uvre de la d&eacute;mocratie &agrave; 
    travers l&#8217;organisation du d&eacute;bat public</p>
  <p align="center">&#8226; La libert&eacute; de faire des propositions concr&egrave;tes 
    sur tous les sujets de soci&eacute;t&eacute;, et de r&eacute;agir aux propositions 
    des autres citoyens</p>
  <p align="center">&#8226; Le d&eacute;bat dans le respect des droits de l&#8217;homme 
    et des libert&eacute;s fondamentales</p>
  <p align="center">&#8226; La garantie d&#8217;un syst&egrave;me neutre et transparent, 
    qui assure la protection des donn&eacute;es personnelles</p>
  <p align="center">&#8226; Porter et relayer en toute neutralit&eacute; les id&eacute;es 
    des citoyens</p>
  <p align="center"><font color="#FF0000" size="5"><strong>Nos Objectifs:</strong></font></p>
  <p align="center">&#8226;Que la chose publique et ses enjeux redeviennent l&#8217;affaire 
    de tous.</p>
  <p align="center">&#8226;Redynamiser la vie publique, permettre une r&eacute;appropriation 
    de la vie de la cit&eacute; par les citoyens. Le sursaut de la population 
    sera &agrave; l&#8217;origine du sursaut de l&#8217;action politique</p>
  <p align="center">&#8226;Permettre &agrave; l&#8217;ensemble des composantes qui 
    structurent la soci&eacute;t&eacute; de s&#8217;exprimer et d&#8217;&eacute;laborer 
    des propositions. Assurer la repr&eacute;sentativit&eacute; de la soci&eacute;t&eacute; 
    dans sa r&eacute;alit&eacute; moderne</p>
  <p align="center">&#8226;Permettre &agrave; l&#8217;intelligence, la cr&eacute;ativit&eacute; 
    et le bons sens de tous de s&#8217;exprimer</p>
  <p align="center">&#8226;Rendre sa place au citoyen : au centre du d&eacute;bat 
    public et au c&#339;ur des d&eacute;cisions qui r&eacute;gissent notre soci&eacute;t&eacute;.</p>
  <p align="center"><font color="#FF0000" size="5"><strong>Qui sommes-nous ?</strong></font><br>
    Livedem est une association &agrave; but non lucratif et non partisan.<br>
    Ses membres fondateurs ainsi que l&#8217;ensemble des membres constituant 
    le bureau sont neutres et impartiaux. Ils ne sont ni anim&eacute;s par des 
    objectifs partisans, ni ne motivent leurs d&eacute;cisions ou actions au nom 
    de l&#8217;association du fait d&#8217;ambitions ou int&eacute;r&ecirc;ts 
    personnels.<br>
    L&#8217;association est ind&eacute;pendante. Sa libert&eacute; et son autonomie 
    garantissent sa l&eacute;gitimit&eacute;.</p>
  <p>En attenant la mise en ligne du site, consulter notre blog <a href="http://livedem.blogspot.fr/" target="_blank">http://livedem.blogspot.fr/</a> 
    , la <a href="https://www.facebook.com/pages/Livedemorg/1423981091180796">page 
    facebook de livedem</a></p>
</div>
</body>
</html>
